export const reviews = [
    {
        fullname: "Илья Долженко",
        image: "/",
        rating: 5,
        text: "Отличный сервис! Помог защитить дипломную работу. Ставлю 5 звезд."
    },
    {
        fullname: "Елена Левченко",
        image: "/",
        rating: 5,
        text:
            "Мне все понравилось. Все было хорошо. Анастасия Андреевна очень хорошо выслушивает пациента, все спокойно и гладко."
    },
    {
        fullname: "Ангелина Соколова",
        image: "/",
        rating: 5,
        text:
            "Всё прошло хорошо. Пока сдала только анализы, но доктор мне всё по полочкам расписал, рассказал."
    },
    {
        fullname: "Роман Иванов",
        image: "/",
        rating: 5,
        text:
            "Мне понравился прием. Очень интересный, харизматичный доктор. Все рассказали с примерами из практики. В целом я доволен."
    },
    {
        fullname: "Юлия Смирнова",
        image: "/",
        rating: 5,
        text:
            "Доктор готов выслушать и ответить на вопросы. Доброжелательный врач, все по стандартам, негативных эмоций у меня не возникло."
    },
    {
        fullname: "Никита Кисилев",
        image: "/",
        rating: 4.5,
        text:
            "В цело прием прошел хорошо, претензий нет, все понравилось. Мне кажется, что набор исследований должен быть немного шире, а то получается поверхностно. Доктор прокомментировала все мои показания."
    },
    {
        fullname: "Игорь Поляков",
        image: "/",
        rating: 5,
        text:
            "В целом мне очень понравилось. Доктора работают профессионально. Рекомендую всем данный сервис."
    },
    {
        fullname: "Александр Шевцов",
        image: "/",
        rating: 5,
        text:
            "Все хорошо. Врач мне все расписал, описал подробные шаги и последовательность моих действий. Я доволен, никаких негативных моментов не было."
    }
];
